[
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "obsidian-daily-stats",
  "dataview",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "file-tree-alternative",
  "obsidian-focus-mode",
  "obsidian-gist",
  "obsidian-journey-plugin",
  "obsidian-kanban",
  "markdown-prettifier",
  "obsidian-git",
  "periodic-notes",
  "obsidian-reading-time",
  "search-on-internet",
  "templater-obsidian",
  "vantage-obsidian",
  "digitalgarden"
]